<div class="row ready">
	<div class="col-md-8">
		<h1 class="title" >唐诗三百首</h1>

		<p class="desc-1" >《唐诗三百首》是一部流传很广的唐诗选集。唐朝（618年—907年）二百九十年间，是中国诗歌发展的黄金时代，云蒸霞蔚，名家辈出，唐诗数量多达五万首。孙琴安《唐诗选本六百种提要·自序》指出，“唐诗选本经大量散佚，至今尚存三百余种。当中最流行而家传户晓的，要算《唐诗三百首》。”《唐诗三百首》选诗范围相当广泛，收录了77家诗，共311首，在数量以杜甫诗数多，有38首、王维诗29首、李白诗27首、李商隐诗22首。是仿《诗经》三百篇（共311篇）之作，从前是家弦户诵的儿童诗教启蒙书，所以比较浅显，读者容易接受，俗话说：“熟读唐诗三百首，不会作诗也会吟。”（原序作：“熟读唐诗三百首，不会吟诗也会吟。”）是中小学生接触中国古典诗歌最好的入门书籍。</p>
		<p class="desc-2" >该书的编者是孙洙，别号蘅堂退士，江苏无锡人，清乾隆十六年（1761年）进士。孙洙编选唐诗，是依据沈德潜（1673年—1769年）的《唐诗别裁》及王士祯（1634年—1711年）的《古诗选》、《唐贤三昧集》、《唐人万首绝句选》为主，杂以其他唐诗选本。《唐诗三百首》的题材广泛，反映唐代的政治矛盾、边塞军事、宫闺妇怨、酬酢应制、宦海升沈、隐逸生活等。但《唐诗三百首》也有一些遗珠之憾，如杜甫《自京赴奉先县咏怀五百字》、《北征》，白居易《新乐府》以及皮日休等人的作品，未被选入。《唐诗三百首》向来有几种注释本流行，其中以陈婉俊的补注较为简明。朱自清著有《唐诗三百首读法指导大概》一文，近人金性尧根据《唐诗三百首》重新加注。</p>
		<p class="desc-3" >《唐诗三百首》被世界纪录协会收录为中国流传最广的诗词选集。</p>
	</div>

	<div class="col-md-4">
		<img class="img-rounded" src="http://ww1.sinaimg.cn/large/5e22416bgw1ekj73ma4tfj207g0b774j.jpg" >
	</div>
</div>
<script>
$(function(){$(".ready").removeClass("ready");});
</script>